Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/posta.tmx
Source language: ru
Languages: be

source: Белпочта
be: Белпошта

source: Белтелеком
be: Белтэлекам

source: Берестовицкий районный узел почтовой связи
be: Бераставіцкі раённы вузел паштовай сувязі

source: Бизнес центр "Порт"
be: Бізнес цэнтр "Порт"

source: Брест 22
be: Брэст 22

source: Брестский филиал РУП «Белпочта»
be: Брэсцкі філіял РУП "Белпошта"

source: Главпочтампт
be: [Галоўпаштамт, Паштамт]

source: Главпочтамт
be: Галоўпаштамт

source: Гурки
be: Гуркі

source: Докшицкий районный узел почтовой связи
be: Докшыцкі раённы вузел паштовай сувязі

source: Колодищи-2
be: Калодзішчы-2

source: Оршанский РУПС
be: Аршанскі РВПС

source: ОС Раковичи
be: АС Ракавічы

source: Отделение почтовой связи "Колодищи-1"
be: Аддзяленне паштовай сувязі "Калодзішчы-1"

source: Отделение почтовой связи «Заречье»
be: Аддзяленне паштовай сувязі «Зарэчча»

source: Отделение почтовой связи №1
be: Аддзяленне пачтовай сувязі №1

source: Отделение почтовой связи №11
be: Аддзяленне паштовай сувязі №11

source: Отделение почтовой связи №134
be: Белпошта

source: Отделение почтовой связи №136
be: Белпошта

source: Отделение почтовой связи №14
be: Аддзяленне пачтовай сувязі №14

source: Отделение почтовой связи №140
be: Аддзяленне паштовай сувязі №140

source: Отделение почтовой связи №15
be: Аддзяленне паштовай сувязі №15

source: Отделение почтовой связи №20
be: Аддзяленне пачтовай сувязі №20

source: Отделение связи 40
be: Аддзяленне сувязі 40

source: Отделение связи №114
be: Аддзяленне сувязі №114

source: Почта
be: Пошта

source: Почтовое отделение
be: Паштовае аддзяленне

source: Почтовое Отделение
be: Паштовае аддзяленне

source: Почтовое отделение Брест-13
be: Паштовае аддзяленне Брэст-13

source: Толочинский районный узел почтовой связи
be: Талачынскі раённы вузел паштовай сувязі

source: Узел почтовой связи
be: Чашніцкі раённы вузел паштовай сувязі

source: Центральное отделение связи
be: Цэнтральнае аддзяленне сувязі
